<div class="container">
            <h1>Соглашение на обработку персональных данных</h1>
            <hr>
            <p>Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте glavzavhoz.ru, (далее – Сайт), путем заполнения полей формы (регистрации) Пользователь:</p>
            
            <ul>
                <li>подтверждает, что все указанные им данные принадлежат лично ему;
                </li>
                <li>
                    подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и условия обработки его персональных данных, указываемых им в полях формы (регистрации), текст соглашения и условия обработки персональных данных ему понятны;</li>
                <li>дает согласие на обработку Сайтом предоставляемых в составе информации персональных данных в целях заключения между ним и Сайтом настоящего Соглашения, а также его последующего исполнения;</li>
                <li>дает согласие на передачу своих персональных данных партнерам мероприятий организатора;</li>
                <li>дает согласие на получение информационной рассылки о новостях Сайта, в том числе анонсов статей, размещенных на Сайте и рекламных материалов от партнеров Сайта;</li>
                <li>выражает согласие с условиями обработки персональных данных.</li>
            </ul>
            <p>Пользователь дает свое согласие на обработку его персональных данных, а именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных", и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе.</p>
            <p>Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.</p>
            <p>Настоящее согласие Пользователя признается исполненным в простой письменной форме, на обработку следующих персональных данных:</p>
            <ul>
                <li>фамилии, имени, отчества;</li>
                <li>года рождения;</li>
                <li>места пребывания (город, область);</li>
                <li>номерах телефонов;</li>
                <li>адресах электронной почты (E-mail).</li>
            </ul>

            <p>Предоставляя свои персональные данные при оформлении покупки, создании Заказа или регистрации/авторизации, Пользователь дает Оператору согласие на сбор, систематизацию, накопление, хранение, уточнение (обновление или изменение), использование, распространение, передачу третьим лицам, обезличивание, блокирование и уничтожение персональных данных.</p>

            <p>Оператор использует персональные данные в целях:</p>

            <ul>
                <li>Регистрации Пользователей в системе Оператора;</li>
                <li>Оформления покупки Пользователем продуктов Оператора;</li>
                <li>Выдачи Пользователю купленного или бесплатного продукта Оператора;</li>
                <li>Информирования Пользователя об акциях, скидках и специальных предложениях посредством электронных и СМС-рассылок.</li>
            </ul>

            <p>Указанное согласие действует бессрочно с момента предоставления данных и может быть отозвано Вами путем подачи заявления администрации сайта с указанием данных, определенных ст. 14 Закона «О персональных данных».</p>

            <p>Отзыв согласия на обработку персональных данных может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты (E-mail) mail@glavzavhoz.ru.</p>

            <p>Сайт не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами Информации, размещенной Пользователем на Сайте, включая её воспроизведение и распространение, осуществленные всеми возможными способами.</p>

            <p>Сайт имеет право вносить изменения в настоящее Соглашение. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.</p>

            <p>Оператор вправе использовать технологию «cookies» и получать информацию об ip-адресе Пользователя. «Cookies» не содержат конфиденциальную информацию и не используются для установления личности Пользователя.</p>
            

            <p>Владельцем сайта glavzavhoz.ru – является Общество с ограниченной ответственностью «Точка Ру»</p>
            <p>
            Юр. адрес: 191119, город Санкт-Петербург, Роменская улица, дом 8, литера А, помещение 2-Н<br>           
            Факт. адрес: 191119, город Санкт-Петербург, Роменская улица, дом 8, литера А, помещение 2-Н<br>
            Тел/факс: 320-04-05<br>
            ИНН/КПП: 7801532391/784201001<br>
            Р/с 4070 2810 4170 6000 3337<br>
            ФИЛИАЛ № 7806 ВТБ 24 (ПАО)<br>
            к/с 30101810300000000811<br>
            БИК 044030811<br>
            ОКВЭД: 51.47.23, 51.3, 51.44, 51.45, 51.64.2<br>
            ОКПО: 6753544<br>
            ОГРН: 1107847367891
            </p>    

        </div>