<!--noindex-->
                            <div class="delivery-section">	
								<h4>Условия доставки по городу Санкт-Петербург</h4>
								<p>Наш курьер доставит заказ по указанному адресу с 12:00 до 18:00. Курьер будет ждать 15 минут по указанному адресу , после чего мы оставляем за собой право перенести доставку на другое время, согласовав его с вами.</p>
								<ul>
									<li>Минимальная сумма заказа для курьерской доставки должна составлять не менее 3 000 рублей.</li>
									<li>Доставка заказа по Санкт-Петербургу абсолютно бесплатна.</li>
									<li>Все заказы, при условии наличия их на складе, совершенные до 15:00, будут доставлены на следующий рабочий день. Заказы мы доставляем с 12:00 до 18:00.</li>
								</ul>
								<p>Условия доставки действительны для Санкт-Петербурга в пределах КАД.
								Условия доставки в Стрельну, Петергоф, Ломоносов, Кронштадт, Лахту, Ольгино и Лисьий нос вы сможете обсудить с менеджерами магазина.</p>

								<p>Обратите внимание на то, что наш магазин предлагает возможность подъема вашего заказа на этаж, а так же сборку мебели.
								Стоимость данных услуг вы всегда можете уточнить у наших операторов.</p>
							</div>
							<div class="delivery-section">
								<h4>Условия доставки по России</h4>
								<p>Наш магазин производит доставку товаров на всей территории России в не зависимости от объема заказа.
								Доставку товара до адресата производит курьерская служба СДЭК, являющейся одной из крупнейших логистических фирм нашей страны, что говорит о том, что ваш заказ будет доставлен в полной сохранности точно в срок.</p>
								<ul>
									<li>Минимальная сумма заказа для курьерской доставки должна составлять не менее 3 000 рублей.</li>
									<li>Заказы доставляемые по России мы отправляем только после оплаты - по безналичному расчету.</li>
									<li>Стоимость доставки заказа по России будет расчитана автоматически на странице оформления заказа при выборе службы доставки СДЭК.</li>
									<li>Все заказы, при условии наличия их на складе, совершенные до 15:00, будут отправлены на следующий рабочий день. Дату доставки заказа вы сможете уточнить у наших операторов при подтверждении заказа.</li>
								</ul>
							</div>
				<!--/noindex-->