<section class="our-garantees">
			<div class="container">
				<h1 class="h2">Наши преимущества</h1>
				<div class="garantees-content">
					<div class="garantee-block">
						<div class="garantee-pict pict1"></div>
						<h3>Бесплатная доставка от 5&nbsp;000&nbsp;р.</h3>
						<p>Мы БЕСПЛАТНО доставим ваши покупки при заказе на сумму от 5000 рублей. Доставка осуществляется во все районы Санкт-Петербурга и Ленинградской области в течение суток. При заказе на сумму меньше 5000 рублей стоимость доставки составит 300 рублей (/смотрите в таблице/уточняйте у оператора).</p>
					</div>
					<div class="garantee-block">
						<div class="garantee-pict pict2"></div>
						<h3>Подарок каждому покупателю</h3>
						<p>Мы ДАРИМ приятный и полезный подарок каждому покупателю независимо от суммы заказа. Мы ценим каждого нашего клиента!</p>
					</div>
					<div class="garantee-block">
						<div class="garantee-pict pict3"></div>
						<h3>Гарантия качества</h3>
						<p>Мы ГАРАНТИРУЕМ неизменно высокое качество предлагаемого товара. Мы тщательно выбираем поставщиков для сотрудничества и работаем только с самыми надежными и проверенными. </p>
					</div>
					<div class="garantee-block">
						<div class="garantee-pict pict4"></div>
						<h3>8&nbsp;000 товаров для чистоты</h3>
						<p>Мы ПРЕДЛАГАЕМ широкий выбор товаров для порядка и чистоты. Благодаря богатому ассортименту в нашем интернет-магазине вам не придется тратить свое время на поиск в других местах. Все, что вам нужно, есть у нас!</p>
					</div>
				</div>
			</div>
		</section>