<div class="container">
        <h1>Договор оферты</h1>
        <br>
        <div class="row">
          <div class="col-md-12">
            <p>ООО "ТОЧКА РУ", в лице интернет-магазина www.glavzavhoz.ru (далее Продавец), публикует настоящий договор, являющийся публичным договором-офертой в адрес как физических, так и юридических лиц (далее Покупатель) о нижеследующем:</p>
 
            <h4>1.ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h4>
            
            <ul>
            <li>1.1.Публичная оферта (далее – «Оферта») - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения.</li>
            <li>1.2. Заказ Товара на сайте Интернет-магазина – позиции указанные Покупателем из ассортимента Товара, предложенного к продаже, при оформлении заявки на приобретение Товара на сайте Интернет-магазина или через Оператора.</li>
            </ul>

            <h4>2. ОБЩИЕ ПОЛОЖЕНИЯ</h4>

            <ul>
            <li>2.1. Заказ Покупателем Товара, размещенного на сайте Интернет-магазина означает, что Покупатель согласен со всеми условиями настоящей Оферты.</li>
            <li>2.2. Администрация сайта Интернет-магазина имеет право вносить изменения в Оферту без уведомления Покупателя.</li>
            <li>2.3. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</li>
            <li>2.4. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая информацию об основных потребительских.</li>свойствах Товара, месте изготовления, а также информацию о гарантийном сроке и сроке годности Товара на сайте Интернет магазина.
            </ul>

            <h4>3. ЦЕНА ТОВАРА</h4>

            <ul>
            <li>3.1. Цена на каждую позицию Товара указана на сайте Интернет-магазина.</li>
            <li>3.2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара.</li>
            <li>3.3. Изменение Продавцом цены на оплаченный Покупателем Товар не допускается.</li>
            <li>3.4. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю при оформлении заказа Оператором.</li>
            <li>3.5. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления Продавцу денежных средств.</li>
            <li>3.6. Расчеты между Продавцом и Покупателем за Товар производятся способами, указанными на сайте Интернет-магазина.</li>
            </ul>

            <h4>4. ОФОРМЛЕНИЕ ЗАКАЗА</h4>

            <ul>
            <li>4.1. Заказ Товара осуществляется Покупателем через сервис сайта Интернет-магазина www.glavzavhoz.ru или через Оператора по телефону.</li>
            <li>4.2. При регистрации на сайте Интернет-магазина Покупатель обязуется предоставить следующую регистрационную информацию:</li>
                <ul>
                <li>4.2.1. фамилия, имя, отчество Покупателя или указанного им лица (получателя);</li>
                <li>4.2.2.  адрес, по которому следует доставить Товар (если доставка до адреса Покупателя);</li>
                <li>4.2.3. адрес электронной почты;</li>
                <li>4.2.4. контактный телефон.</li>
                </ul>
            <li>4.3. Регистрируясь на сайте, Покупатель соглашается с получением сообщений сервисного характера, направляемых на адрес электронной почты, указанный при регистрации, а также посредством смс-сообщений и через Оператора, о состоянии заказа. Отказ Покупателя от получения указанных сообщений невозможен по техническим причинам.</li>
            <li>4.3. Наименование, количество, ассортимент, артикул, цена выбранного Покупателем Товара указываются в корзине Покупателя на сайте Интернет-магазина.</li>
            <li>4.4. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не предоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранный Покупателем Товар.</li>
            <li>4.5. При оформлении Заказа через Оператора (п. 4.1. настоящей Оферты) Покупатель обязуется предоставить информацию, указанную в п. </li><li>4.2. настоящей Оферты.</li>
            <li>4.6. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа через Оператора. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе данных Продавца. Утвердив Заказ выбранного Товара, Покупатель предоставляет Оператору необходимую информацию в соответствии с порядком, указанном в п. 4.2. настоящей Оферты.</li>
            <li>4.7. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</li>
            <li>4.8. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.</li>
            </ul>

            <h4>5. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА ПОКУПАТЕЛЮ</h4>

            <ul>
            <li>5.1. Продавец оказывает Покупателю услуги по доставке Товара одним из способов, указанных на сайте Интернет-магазина.</li>
            <li>5.2. Доставка Товара Покупателю осуществляется по адресу и в сроки, согласованные Покупателем и Оператором при оформлении заказа.</li>
            <li>5.3. Точная стоимость доставки Товара определяется при оформлении заказа и не может быть изменена после отправки заказа Продавцу.</li>
            <li>5.4. Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу, предъявившему квитанцию или иной документ, подтверждающий заключение Договора или оформление доставки Товара.</li>
            <li>5.5. Неявка Покупателя или не совершение иных необходимых действий для принятия Товара могут рассматриваться Продавцом в качестве отказа Покупателя от исполнения Договора.</li>
            <li>5.6. Информация о Товаре доводится до сведения Покупателя в технической документации, прилагаемой к Товару, на этикетках, путем нанесения маркировки или иным способом, принятым для отдельных видов товаров.</li>
            <li>5.7. Сведения об обязательном подтверждении соответствия Товара представляются в порядке и способами, которые установлены законодательством Российской Федерации о техническом регулировании, и включают в себя сведения о номере документа, подтверждающего такое соответствие, о сроке его действия и об организации, его выдавшей.</li>
            </ul>
            
            <h4>6. ВОЗВРАТ И ОБМЕН ТОВАРА</h4>

            <ul>
            <li>6.1. Возврат или обмен Товара надлежащего качества:</li>
                <ul>
                <li>6.1.1. Клиент может обменять или вернуть непродовольственный товар надлежащего качества. Качественные товары, не подлежащие обмену и возврату, указаны в перечне, утвержденном постановлением Правительства РФ от 19 января 1998 г. № 55.</li>
                <li>6.1.2 Требование Покупателя об обмене либо о возврате Товара подлежит удовлетворению, если Товар не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого Товара в интернет-магазине www.glavzavhoz.ru.</li>
                <li>6.1.3. Срок такого требования составляет 14 (четырнадцать) дней с момента передачи Товара Покупателю.</li>
                <li>6.1.4. Покупатель компенсирует Продавцу необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата Товара.</li>
                </ul>
            <li>6.2. Клиент может возвратить Товар ненадлежащего качества изготовителю или Продавцу и потребовать возврата уплаченной денежной суммы в течение гарантийного срока, срока годности либо, если такой срок не установлен, в разумный срок, не превышающий два года. Клиент также может потребовать замены Товара ненадлежащего качества либо устранения недостатков.</li>
            </ul>
            
            <h4>7. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>

            <ul>
            <li>7.1. Продавец обязуется:</li>
                <ul>
                <li>7.1.1. Не разглашать любую частную информацию Покупателя и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством.</li>
                <li>7.1.2. Предоставить Покупателю возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина (www.glavzavhoz.ru). Объем консультаций ограничивается конкретными вопросами, связанными с выполнением заказа.</li>
                </ul>
            <li>7.2. Покупатель обязуется:</li>
                <ul>
                <li>7.2.1. До момента заключения Договора ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина (www.glavzavhoz.ru).</li>
                <li>7.2.2. Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки Товара.</li>
                <li>7.2.3. Принять и оплатить Товар в указанные в настоящем Договоре сроки.</li>
                </ul>
            </ul>

            <h4>8. ОТВЕТСВЕННОСТЬ СТОРОН И РАЗРЕШЕНИЕ СПОРОВ</h4>

            <ul>
            <li>8.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего Договора в порядке, предусмотренном настоящим Договором и действующим законодательством РФ.</li>
            <li>8.2. Все споры и разногласия, возникающие при исполнении сторонами обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, стороны имеют право обратиться за судебной защитой своих интересов.</li>
            </ul>
            
            <h4>9. ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА</h4>

            <ul>
            <li>9.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств сторонами по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени стороны не имеют взаимных претензий, и каждая из сторон принимает на себя свой риск последствия форс-мажорных обстоятельств.</li>
            </ul>

            <h4>6. РЕКВИЗИТЫ ПРОДАВЦА</h4>
            Продавец: ООО "ТОЧКА РУ"<br>
            <br>
            Юр. адрес: 191119, г. Санкт-Петербург, Роменская улица, дом 8, литера А, помещение 2-Н<br>
            Факт. адрес: 191119, г. Санкт-Петербург, Роменская улица, дом 8, литера А, помещение 2-Н<br>
            Тел/факс: 320-04-05<br>
            ИНН/КПП: 7801532391/784201001<br>
            Р/с 40702810417060003337<br>
            в ФИЛИАЛ № 7806 ВТБ 24 (ЗАО)<br>
            к/с 30101810300000000811<br>
            БИК 044030811<br>
            ОКВЭД: 52.61<br>
            ОКПО: 67534544<br>
            ОГРН: 1107847367891<br><br>
            <p>Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом оферты, Вы вправе отказаться от покупки Товаров, предоставляемых Продавцом, и не совершать действий, указанный в п. 2.1. настоящей Оферты.</p>
          </div>
        </div>
        <br><br>
      </div>