<!--noindex-->
                            <div class="delivery-section">	
								<h4 class="pict1">Оплата вашего заказа</h4>
								<p>Наш интернет-магазин работает как с юридическими, так и с физическими  лицами.</p>
								<p>Для клиентов, совершающих заказ крупной партией возможно предоставление скидки на товары нашего интернет-магазина. Так же для постоянных клиентов есть возможность отсрочки платежа по договору. <br> Для юридических лиц с нашей стороны в максимально сжатые сроки будут подготовлены все закрывающие документы.</p>
								<p>Оплатить вашу покупку в интернет-магазине ГлавЗавХоз вы сможете несколькими способами:</p>
								<p>Наличный расчет</p>
								<p>Расплатиться наличными можно непосредственно с курьером, когда он доставит заказ.</p>
								<p>Безналичный расчет</p>
								<p>После оформления заказа системой нашего интернет-магазина будет сформирован счет на оплату заказа. После оплаты счета с Вами свяжется наш специалист для уточнения деталей и даты доставки.</p>
								<p>Если заказ оформлен и оплачен в вечернее время или выходной день,  в ближайший рабочий день наш оператор свяжется с вами для подтверждения заказа.</p>
							</div>
				<!--/noindex-->